{
  "title": "Casa del sorriso",
  "tekst1": "<p>Nach 20 Jahren mit großer Freude und Begeisterung in diesem besonderen<br>\nHaus an einem wunderschönen Ort zu leben, steht dieses 'Haus des Lächelns' nun für wahre Liebhaber von Stille und Natur zum Verkauf.<br><br>\nGelegen in den Hügeln, nur 3 Minuten vom Ort Torreano entfernt, mit einem kleinen Supermarkt und einer Post, hat dieses Natursteinhaus eine Fläche von 750m2 einschließlich Garten und ist nur 12 Minuten von der wunderschönen mittelalterlichen Stadt Cividale del Friuli entfernt (UNESCO-Weltkulturerbe).<br>\n</p><p>Die Lage ist ideal für den Besuch von Städten wie Venedig, Triest und Ljubljana<br>\n(in weniger als 2 Stunden erreichbar) und liegt 1 Stunde von der Adriaküste und den Karnischen Alpen entfernt.<br><br>\nCividale del Friuli ist eine charmante Stadt voller Kunst, Kultur und Musik und liegt im Herzen des Weinbaugebiets Colli Orientali sowie in der Nähe der Provinzhauptstadt Udine.<br>\n</p>",
  "tekst2": "<p><b>Das Haus 'casa del sorriso'</b><br>Das Haus (ursprünglich Ende des 16. Jahrhunderts erbaut) hat eine Fläche von etwa 150m2 und wurde Ende der 1990er Jahre vollständig restauriert, wobei mehrere originale Details erhalten wurden. Das Haus verfügt über zwei Etagen, und der Außenbereich ist in drei Ebenen unterteilt, die durch Natursteinmauern und Treppen getrennt sind. Es gibt auch eine Genehmigung für einen Anbau an der Rückseite und/oder Seite des Hauses.</p><p><b>Aufteilung</b><br>Im Erdgeschoss befinden sich ein Wohnzimmer mit einem Pelletofen und einem kleinen<br>Balkon mit Blick auf den Garten, ein gemütliches Esszimmer/Taverne mit Kamin und<br>einem traditionellen friulanischen Holzofen mit Backfunktion, eine Küche und ein Badezimmer mit Dusche.<br>Im ersten Stock gibt es ein geräumiges Doppelzimmer mit eigenem Badezimmer und<br>ein kleineres Doppelzimmer. Auf der Gartenebene unterhalb des Wohnzimmers befinden sich ein Abstell-/Waschraum und zwei Parkplätze vor dem Haus.</p><p><b>Lage</b><br>Das Haus, das sich in etwa 300m Höhe befindet, ist vollständig von Grün umgeben, und die Straße zum Wald endet nach 50 Metern. Vor dem Haus befindet sich eine Natursteinterrasse mit einem gepflegten Pflanzengarten, der für zwei Sitzbereiche geeignet ist – perfekt, um die Stille und die Natur zu genießen, besonders im Sommer.<br></p>",
  "photos": "Fotos",
  "photo": "Foto",
  "contact": "Kontakt",
  "about": "Über uns",
  "contactUs": "Kontaktieren Sie uns",
  "interested": "Interessiert? Rufen Sie uns gerne an oder senden Sie eine E-Mail an:<br><a href='mailto:irenebonin12@gmail.com'>irenebonin12@gmail.com</a>, <a href='tel:+393455124861'>+393455124861</a>",
  "welcome": "Willkommen ;-)",
  "info": "Praktische Informationen",
  "back": "Zurück"
}
