{
  "title": "Casa del sorriso",
  "tekst1": "<p>After 20 years of living with great pleasure and enthusiasm in this special house in a beautiful location, this 'house of smiles' is now for sale for the true lover of silence and nature.<br><br>\nLocated in the hills, just 3 minutes from the town of Torreano, with a small supermarket and post office, this natural stone house has an area of 750m2 including the garden, and is 12 minutes away from the beautiful medieval town of Cividale del Friuli (UNESCO World Heritage).<br>\n</p><p>The location is ideal for visiting cities such as Venice, Trieste, and Ljubljana (within 2 hours) and is 1 hour away from the Adriatic coast and the Carnic Alps.<br><br>\nCividale del Friuli is a charming town full of art, culture, music, and is located in the heart of the Colli Orientali wine region and near the provincial capital Udine.<br>\n</p>",
  "tekst2": "<p>The house (originally built in the late 1500s) has an area of about 150m2 and was fully restored in the late 1990s, preserving several original details. The house has two floors, and the outdoor space is divided into three levels,separated by natural stone walls and stairs. There is also permission for expansion at the rear and/or side of the house.</p><p><b>Layout</b><br>On the ground floor, there is a living room with a pellet stove and a small balcony overlooking the garden, a cozy dining room/tavern with a fireplace and a traditional Friulian wood stove with oven, a kitchen, and a bathroom with a shower.<br>On the first floor, there is a spacious double bedroom with an en-suite bathroom and a smaller double room. On the garden level, beneath the living room, there is a storage/laundry room, and two parking spaces in front of the house.</p><p><b>Location</b><br>The house, situated at about 300m elevation, is entirely surrounded by greenery, and the road to the forest ends after 50 meters. At the front, there is a natural stone terrace with a well-maintained plant garden that is suitable for two seating areas, perfect for enjoying the silence and nature, especially in the summer.<br></p>",
  "tekst3": "<ul><li>Casa del Sorisso</li><li>Località Costa, 28 33040 Torreano UD, Italië</li>  <li>750 m2 total</li>  <li>150 m2 living area</li>  <li>2 bedrooms</li>  <li>2 bathrooms</li></ul>",
  "price": "Price",
  "priceN": "€ 185.000 ",
  "photos": "Photos",
  "photo": "Photo",
  "contact": "Contact",
  "about": "About us",
  "contactUs": "Interested?",
  "interested": "Contact us via:",
  "welcome": "Welcome ;-)",
  "info": "Practical information",
  "info1": "Details",
  "back": "Back"
}
