{
  "title": "Casa del sorriso",
  "tekst1": "<p>Dopo 20 anni vissuti con grande piacere ed entusiasmo in questa casa speciale in una posizione splendida, questa 'casa del sorriso' è in vendita per i veri amatori del silenzio e della natura.<br><br>\nSulle colline, a 3 minuti dal comune di Torreano, con un piccolo supermercato e ufficio postale, si trova questa casa in pietra naturale con una superficie, inclusa giardino, di 750 m2, e a 12 minuti dalla splendida città medievale di Cividale del Friuli (Patrimonio dell'Umanità UNESCO).<br>\n</p><p>La posizione è ideale per visitare città come Venezia, Trieste e Lubiana (raggiungibili in meno di 2 ore) e si trova a 1 ora dalla costa adriatica e dalle Alpi Carniche.<br><br>\nCividale del Friuli è una cittadina accogliente con molta arte, cultura e musica, situata nel cuore della regione vinicola dei Colli Orientali e vicino al capoluogo di provincia Udine.<br>\n</p>",
  "tekst2": "<p>La casa (originaria della fine del 1500) ha una superficie di circa 150 m2 ed è stata completamente restaurata alla fine degli anni '90 mantenendo diversi dettagli originali. La casa si sviluppa su due piani e lo spazio esterno è suddiviso su tre livelli, separati da muri e scale in pietra naturale. C'è anche il permesso per ampliare sul retro e/o sul lato della casa.</p><p><b>Distribuzione</b><br>Al piano terra si trovano un soggiorno con stufa a pellet e un piccolo balcone che si affaccia sul giardino, una sala da pranzo/taverna accogliente con camino e una tradizionale stufa friulana con forno, una cucina e un bagno con doccia. Al primo piano ci sono una spaziosa camera matrimoniale con bagno privato e una camera doppia più piccola. A livello del giardino, sotto il soggiorno, c'è un ripostiglio/lavanderia e due posti auto davanti alla casa.</p><p><b>Posizione</b><br>La casa, situata a circa 300 m di altitudine, è completamente immersa nel verde e la strada verso il bosco termina dopo 50 m. Davanti si trova una terrazza in pietra naturale con un giardino ben curato, ideale per due aree salotto per godersi soprattutto d'estate la tranquillità e la natura.<br></p>",
  "tekst3": "<ul><li>Casa del sorriso</li><li>Località Costa, 28 33040 Torreano UD, Italia</li><li>750 m2 totali</li><li>150 m2 abitabili</li><li>2 camere da letto</li><li>2 bagni</li></ul>",
  "price": "Prezzo",
  "priceN": "€ 185.000 ",
  "photos": "Foto",
  "photo": "Foto",
  "contact": "Contatto",
  "about": "Chi siamo",
  "contactUs": "Interessato?",
  "interested": "Contattaci via: ",
  "welcome": "Benvenuto ;-)",
  "info": "Informazioni pratiche",
  "info1": "Dettagli",
  "back": "Indietro"
}
