{
  "title": "Casa del sorriso",
  "tekst1": "<p>Na 20 jaar met veel plezier en enthousiasme gewoond te hebben in dit bijzondere huis op prachtige locatie, is dit 'huis van de glimlach' te koop voor de echte liefhebber van stilte en natuur.<br><br>\nIn de heuvels, op 3 min afstand van de gemeente Torreano, met kleine supermarkt en postkantoor, bevindt zich dit natuurstenen huis met een opp. incl. tuin van 750m2, en op 12 min afstand van het prachtige middeleeuwse stadje Cividale del Friuli (Unesco Wereld Erfgoed).<br>\n</p><p>De ligging is ideaal voor het bezoeken van steden zoals Veneti&euml;, Triest en Ljubljana (binnen 2 uur bereikbaar) en is op 1 uur afstand van de Adriatische kust en de Karnische Alpen.<br><br>\nCividale del Friuli is een gezellig stadje met veel kunst, cultuur, muziek en ligt midden in het wijngebied van de Colli Orientali en vlakbij de provinciehoofdstad Udine.<br>\n</p>",
  "tekst2": "<p>Het huis (oorspronkelijk uit eind 1500) heeft een oppervlakte van ca. 150m2 en is eind 1990 geheel gerestaureerd met behoud van diverse oorspronkelijke details. Het huis heeft twee verdiepingen en de buitenruimte is verdeeld over drie niveaus, afgescheiden door natuurstenen muren en trappen. Er is ook toestemming tot uitbreiding aan de achter- en/of zijkant van het huis.</p><p><b>Indeling</b><br>Op de begane grond bevinden zich een woonkamer met pellet kachel en een klein balkon vanwaar men uitkijkt op de tuin, een gezellige eetkamer/taverne met open haard en een traditionele Friulaanse houtkachel met oven, een keuken en een badkamer met douche. Op de eerste verdieping zijn een ruime tweepersoons slaapkamer met badkamer en suite en een kleinere tweepersoons kamer. Op tuinniveau onder de woonkamer is een opberg/wasruimte en er zijn twee p&aacute;rkeerplaatsen voor het huis.</p><p><b>Locatie</b><br>Het huis, op ca 300m hoogte, is geheel omgeven door groen en de weg tot het bos eindigt na 50 m. Aan de voorkant is een natuurstenen terras met een goed onderhouden plantentuin en is geschikt voor twee zitjes om vooral in de zomer te kunnen genieten van de stilte en de natuur.<br></p>",
  "tekst3": "<ul><li>Casa del Sorisso</li><li>Località Costa, 28 33040 Torreano UD, Italië</li><li>750 m2 totaal</li><li>150 m2 wonen</li><li>2 slaapkamers</li><li>2 badkamers</li></ul><br><br>",
  "price": "Prijs",
  "priceN": "€ 185.000 kk",
  "photos": "Foto's",
  "photo": "Foto",
  "contact": "Contact",
  "about": "Over ons",
  "contactUs": "Geinteresseerd?",
  "interested": "Neem contact op via: ",
  "welcome": "Welkom ;-)",
  "info": "Praktische informatie",
  "info1": "Details",
  "back": "Terug"
}
